{
  "title": "The following is a general process guideline",
  "step": "Step",
  "card_0_text_0": "Prepare your college tennis/swimming recruiting videos",
  "card_0_text_1": "Record match play videos (recommended to record videos from an actual tournament) and practice videos (tennis: forehand, backhand, volley, serves, rallies; swimming: freestyle, backstroke, butterfly).",
  "card_1_text_0": "Submit your TOEFL result",
  "card_1_text_1": "Take the ",
  "card_1_text_2": "TOEFL ",
  "card_1_text_3": "exam and submit your results.",
  "card_1_text_4": "What is TOEFL?",
  "card_1_text_5": "Test of English as a Foreign Language (TOEFL) is a standardized test to measure the English language ability of non-native speakers who want to enroll in English-speaking universities. This test is accepted by more than 11,000 universities and other institutions in over 190 countries and territories.",
  "card_2_text_0": "Submit your SAT result",
  "card_2_text_1": "Take the ",
  "card_2_text_2": "SAT ",
  "card_2_text_3": "test and submit your results. ",
  "card_2_text_4": "What is SAT?",
  "card_2_text_5": "SAT is an entrance exam used by most colleges and universities to make admissions decisions. It is a multiple-choice, pencil-and-paper test created and administered by the College Board. The purpose of SAT is to measure a high school student's readiness for college, and provide colleges a baseline to compare all applicants. College admissions officers will review standardized test scores alongside your high school GPA, the classes you took in high school, letters of recommendation from teachers or mentors, extracurricular activities, admissions interviews, and personal essays. How important SAT scores are in the college application process varies from school to school.",
  "card_3_text_0": "Submit your high school transcript",
  "card_3_text_1": "Submit your official high school transcript with an English translation.",
  "card_4_text_0": "Submit your personal statement",
  "card_4_text_1": "A brief overview of who you are, your strengths and any work experience and/or education you have. More on personal statements.",
  "card_5_text_0": "Apply for F1 visa",
  "card_5_text_1": "Upon receiving an offer and I-20 from a college, you will need to apply for an F1 visa through a US embassy. ",
  "card_5_text_2": "How to get a visa?",
  "card_5_text_3": "Visa instructions",
  "card_5_text_4": "Here is how you can get a student visa"
}
